[
    {
        "content": "Sự dịu dàng là món quà quý giá nhất mà đôi ta dành tặng cho nhau mỗi ngày.",
        "author": "Ốc đảo của đôi ta"
    },
    {
        "content": "Hãy là sự dịu dàng của nhau giữa thế gian đầy sóng gió này.",
        "author": "Lời thì thầm từ trái tim"
    },
    {
        "content": "Mỗi bước đi cùng nhau đều là một đóa hoa trên hành trình này.",
        "author": "BetterHeal"
    },
    {
        "content": "Tình yêu không chỉ là nhìn nhau, mà là cùng nhau nhìn về một hướng của sự bình yên.",
        "author": "Trạm dừng chân dịu dàng"
    },
    {
        "content": "Ghé tai tôi nói nhỏ, rằng thế giới này vẫn luôn bao dung với bạn.",
        "author": "Bầu trời của bạn"
    },
    {
        "content": "Trong sự tĩnh lặng của trái tim, tình yêu sẽ tự tìm thấy lối về.",
        "author": "Góc trú ẩn bình yên"
    },
    {
        "content": "Sự thấu hiểu là nhịp cầu nối liền hai tâm hồn đang cần được chữa lành.",
        "author": "Nhịp đập thấu cảm"
    },
    {
        "content": "Dâng cho người với tất cả sự dịu dàng ta có.",
        "author": "BetterHeal"
    },
    {
        "content": "Hạnh phúc không phải là một điểm đến, mà là hành trình chúng ta đang đi cùng nhau.",
        "author": "Hạt mầm hạnh phúc"
    },
    {
        "content": "Mỗi ngày thức dậy, được thấy sự hiện diện của bạn là một điều kỳ diệu.",
        "author": "Ngày mới tinh khôi"
    },
    {
        "content": "Có những ngày mỏi mệt, chỉ cần một cái ôm là đủ để thế giới bừng sáng trở lại.",
        "author": "Vòng tay thấu hiểu"
    },
    {
        "content": "Chữa lành là khi ta cho phép bản thân được yếu đuối trong vòng tay của người thương.",
        "author": "Ốc đảo an nhiên"
    },
    {
        "content": "Hãy để tình yêu len lỏi vào từng vết nứt của tâm hồn, vì đó là nơi ánh sáng sẽ đi vào.",
        "author": "Ánh rạng đông"
    },
    {
        "content": "Bạn không cần phải hoàn hảo để được yêu, bạn chỉ cần là chính mình.",
        "author": "Tình yêu chân thực"
    },
    {
        "content": "Từng nhịp thở bình yên của bạn là điều đẹp đẽ nhất mà tôi từng thấy.",
        "author": "Hơi thở tình yêu"
    },
    {
        "content": "Chúng ta không chỉ xây dựng một ngôi nhà, chúng ta đang xây dựng một thế giới dịu dàng.",
        "author": "Người xây tổ ấm"
    },
    {
        "content": "Cảm ơn bạn đã kiên nhẫn với chính mình và kiên nhẫn với tôi.",
        "author": "Lời tri ân"
    },
    {
        "content": "Dưới bầu trời rộng lớn, thật may mắn khi ta tìm thấy nhau.",
        "author": "Duyên phận định mệnh"
    },
    {
        "content": "Hãy để quá khứ ngủ yên, và để hiện tại được nở hoa bằng sự chân thành.",
        "author": "Hiện tại rực rỡ"
    },
    {
        "content": "Một nụ cười của bạn có thể làm dịu đi muôn vàn bão tố ngoài kia.",
        "author": "Nắng ấm ban mai"
    }
]
